coupon.fold.here:^^^^^^^^^^  POR FAVOR DOBLE AQU\u00CD. NO CORTE o TEAR  ^^^^^^^^^^
coupon.cut.here:^^^^^^^^^^  POR FAVOR CORTAR AQU\u00CD. ^^^^^^^^^^
coupon.warning:NO SE ACEPTAN DEVOLUCIONES O INTERCAMBIOS salvo lo dispuesto en este documento. Y REPRODUCCI\u00D3N O ALTERACI\u00D3N DE ESTE BILLETE est\u00E1 estrictamente prohibido y someter\u00E1 al portador a ENJUICIAMIENTO.
coupon.chunk.1:T\u00C9RMINOS Y CONDICIONES DE VIAJE\n\n
coupon.chunk.2:El acceso a los asientos dentro del veh\u00EDculo no se har\u00E1 en base a discriminaci\u00F3n por raza, color, credo, religi\u00F3n, g\u00E9nero, nacionalidad o capacidades f\u00EDsicas.\n\n
coupon.chunk.3:Los clientes aceptan todos los t\u00E9rminos y condiciones de viaje y env\u00EDo que pueden encontrar en www.greyhound.com,www.greyhound.com.mx (para  Estados Unidos de Am\u00E9rica y Mexico), y en  www.greyhound.ca (para Canad\u00E1)  y tarifas aplicables.\n\n
coupon.chunk.4:EQUIPAJE. Todo el equipaje deber\u00E1 ser debidamente identificado. Las etiquetas de equipaje deber\u00E1n indicar claramente el nombre y la direcci\u00F3n del pasajero a quien pertenezca y una direcci\u00F3n de env\u00EDo. Todo el equipaje estar\u00E1 sujeto a inspecci\u00F3n. Greyhound no ser\u00E1 responsable por la p\u00E9rdida o da\u00F1os que pueda sufrir el equipaje por una cantidad mayor a $250 d\u00F3lares por tarifa de adulto o $125 d\u00F3lares por tarifa de menores en los viajes en Estados Unidos de Am\u00E9rica y Canad\u00E1. Todos los art\u00EDculos de valor deben de ser declarados.No habr\u00E1 responsabilidad para Greyhound por el equipaje que no sea documentado, equipaje de mano o equipaje sin un boleto de reclamaci\u00F3n. En M\u00E9xico, Greyhound no ser\u00E1 responsable por p\u00E9rdida o da\u00F1os al equipaje por un monto que exceda 20 d\u00EDas del salario m\u00EDnimo vigente en el Distrito Federal, salvo que se haya declarado alg\u00FAn valor adicional. Si el pasajero desea mayor cobertura por su equipaje el mismo puede, al momento de documentar, declarar un valor excedente a la limitaci\u00F3n prevista y pagar los cargos aplicables ($MXN 0.50 por cada $MXN 100 de fracci\u00F3n excedente).\n\n
coupon.chunk.5:LIMITACI\u00D3N DE RESPONSABILIDAD. Greyhound ser\u00E1 responsable \u00FAnicamente por el transporte en sus propias l\u00EDneas (Greyhound Lines, Inc., Greyhound Lines M\u00E9xico S. de R.L. de C.V., y/o Greyhound Canada Transportation ULC, seg\u00FAn sea aplicable) en acorde con las tarifas y limitaciones aplicables y no asumir\u00E1 responsabilidad alguna por cualquier acto u omisi\u00F3n de terceros, incluyendo otras compa\u00F1\u00EDas transportistas y Interlinea. Bajo ning\u00FAn supuesto Greyhound ser\u00E1 responsable por da\u00F1os incidentales o da\u00F1os por consecuencia, ya sea de p\u00E9rdidas, da\u00F1os o retrasos, o por da\u00F1os causados por retrasos que hayan estado fuera del control razonable de Greyhound, incluyendo pero no limitado a retrasos causados por fuerza mayor, descompostura, condiciones del camino o condiciones clim\u00E1ticas, tal como sea aplicable.\n\n
coupon.chunk.6:REEMBOLSOS. Los boletos no ser\u00E1n reembolsables salvo que espec\u00EDficamente se indique lo contrario o si as\u00ED lo establecieran las leyes aplicables. Todos los boletos no restringidos de ida y de ida y vuelta ser\u00E1n v\u00E1lidos por un a\u00F1o desde la fecha de compra siempre y cuando se haya realizado un cambio o un reembolso antes de la fecha original de viaje y todas las tarifas hayan sido pagadas. Para los viajes en M\u00E9xico, los reembolsos s\u00F3lo ser\u00E1n aplicables en caso de que ocurra un retraso mayor a dos horas contadas a partir de la hora original de salida en el punto de origen de la ruta, en acorde al art\u00EDculo 29 del Reglamento de Autotransporte Federal y Servicios Auxiliares. \n\n
coupon.chunk.7:VIAJES EN M\u00C9XICO. El pasajero reconoce y acepta que el servicio de autotransporte federal de pasajeros en M\u00E9xico es prestado por Greyhound Lines M\u00E9xico S. DE R.L. DE C.V., con domicilio en Juan Aldama\n\n
coupon.chunk.8:VIAJES EN CANADA. El pasajero acepta que todas las reclamaciones por da\u00F1os o disputas de cualquier tipo, incluyendo da\u00F1os f\u00EDsicos y p\u00E9rdida de propiedad que ocurran en Canad\u00E1 ser\u00E1n determinadas en acorde con las leyes Canadienses y podr\u00E1n ser \u00FAnicamente conocidas por los tribunales competentes de Canad\u00E1.\n\n
coupon.chunk.9:VIAJES INTERNACIONALES. Los pasajeros deber\u00E1n contar con documentos de viaje adecuados los cuales podr\u00E1n ser revisados antes de abordar una corrida internacional y que les ser\u00E1n requeridos para la entrada en otro pa\u00EDs. Los pasajeros que no cuenten con documentos adecuados no podr\u00E1n abordar el autob\u00FAs. Los pasajeros a los que se les niegue el abordaje deber\u00E1n de comprar otro boleto para el regreso. Para mayor informaci\u00F3n sobre los documentos que se requieren en viajes internacionales favor de visitar los siguientes sitios:  www.greyhound.com (para los Estados Unidos de Am\u00E9rica y Mexico) y en  www.greyhound.ca (para Canad\u00E1).\n\n
coupon.chunk.10:PRIVACIDAD. La informaci\u00F3n y datos personales est\u00E1n debidamente protegidos en conformidad con las leyes aplicables y la pol\u00EDtica de privacidad que puede encontrar en nuestro sitio.\n\n
coupon.chunk.11:CONTACTO. En caso de cualquier pregunta, favor de contactarnos al Departamento de Tarifas y Horarios (Fare and Schedule Department). Nuestros agentes pueden ser contactados v\u00EDa correo electr\u00F3nico en (EUA) ifsr@greyhound.com o por tel\u00E9fono en el (800) 231-2222, (Can) canada.info@greyhound.ca o por tel\u00E9fono en el (800) 661-TRIP y (MX) 01 81 83 70 00 24.\n\n
coupon.chunk.12:
coupon.chunk.13:
coupon.chunk.14:
coupon.chunk.15:
coupon.chunk.16:
