coupon.fold.here:^^^^^^^^^^  S'IL VOUS PLAÎT PLIER ICI. Ne pas couper ou TEAR  ^^^^^^^^^^
coupon.cut.here:^^^^^^^^^^  S'IL VOUS PLAÎT COUPER ICI. ^^^^^^^^^^
coupon.warning:AUCUN REMBOURSEMENT OU ÉCHANGE, SAUF INDICATION CONTRAIRE. ET COPIE OU LA MODIFICATION DE CE BILLET EST STRICTEMENT INTERDITE ET SOUMET AU PORTEUR DE POURSUITES.
coupon.chunk.1:MODALIT\u00C9S ET CONDITIONS DE TRANSPORT ET AVIS AUX CONSIGNATEURS\n\n
coupon.chunk.2:Tous les clients consentent aux modalit\u00E9s et conditions de voyage et d\u2019exp\u00E9dition que l\u2019on retrouve au www.greyhound.com et au www.greyhound.ca selon le cas applicable.\n\n
coupon.chunk.3:RESPONSABILIT\u00C9 LIMIT\u00C9E  Greyhound Lines, inc. (\u00AB\u00A0Greyhound\u00A0\u00BB ou \u00AB\u00A0Transporteur\u00A0\u00BB) est responsable uniquement du transport sur ses propres lignes en accord avec les tarifs et limitations applicables et n'assume aucune responsabilit\u00E9 pour quelque acte ou omission de la part d'autrui, y compris des partenaires interlignes, sauf si impos\u00E9 par la loi. En aucun cas, le transporteur ne peut \u00EAtre tenu responsable de tout dommage ou perte indirect, dommage ou retard, incluant les retards dus aux conditions m\u00E9t\u00E9orologiques.\n\n
coupon.chunk.4:BILLETS Les billets sont limit\u00E9s tels qu'endoss\u00E9s et sont non transf\u00E9rables. La revente non autoris\u00E9e de billets est strictement interdite et sera passible de poursuite. Aucune r\u00E9servation ne sera accept\u00E9e sauf pour toute disposition explicite contraire.
coupon.chunk.5:\ Les billets sont valides SEULEMENT pour l'horaire, la date et l'heure pour lesquels ils ont \u00E9t\u00E9 achet\u00E9s.
coupon.chunk.6:\ Tous les billets sans restriction  aller simple et aller-retour sont valides pendant une p\u00E9riode d\u2019un an \u00E0 partir de la date d\u2019achat, \u00E0 condition qu\u2019une demande d\u2019\u00E9change ou de remboursement soit faite avant la date de voyage originale; autrement, le billet devient nul et non avenu.  Greyhound n'est pas responsable de la perte ou du vol de billets. La vente de billets est limit\u00E9e \u00E0 cinq (5) par client.\n\n
coupon.chunk.7:Voyage  Les dates de d\u00E9part ainsi que les heures peuvent \u00EAtre modifi\u00E9es. Le transporteur n'est pas responsable des retards caus\u00E9s par les pannes, les conditions routi\u00E8res, les conditions m\u00E9t\u00E9orologiques ou toute autre condition \u00E9chappant au contr\u00F4le raisonnable du transporteur. \u00C0 l'exception de si\u00E8ges prioritaires, du service express et d'accommodements pour handicap\u00E9s et personnes \u00E2g\u00E9es, les places assises sont r\u00E9parties selon une base du premier arriv\u00E9/premier servi, sans distinction de race, couleur, confession, origine ou toute autre caract\u00E9ristique prot\u00E9g\u00E9e.\n\n
coupon.chunk.8:FRAIS ET TARIFS  Les tarifs sont valides SEULEMENT pour l'horaire, la date et l'heure pour lesquels un prix a \u00E9t\u00E9 donn\u00E9. Les tarifs \u00E0 rabais sont sujets \u00E0 des restrictions de date, d'heure et d'horaire. Les tarifs peuvent \u00EAtre sujets \u00E0 des co\u00FBts suppl\u00E9mentaires comprenant les taxes, les frais et diff\u00E9rentiels de prix selon le transporteur. Dans le cas d'achats non remboursables ou d'achats de billets \u00E0 l'avance, la date de d\u00E9part et l'heure peuvent \u00EAtre modifi\u00E9es moyennant des frais, conditionnellement \u00E0 ce qu'il n'y ait aucune violation des exigences relatives \u00E0 l'achat (y compris des restrictions pour p\u00E9riodes de vacances) et que toutes les transactions ainsi que le voyage ont \u00E9t\u00E9 compl\u00E9t\u00E9es \u00E0 l'int\u00E9rieur d'un an de la date d'achat originale. Une demande pour un changement doit \u00EAtre faite avant la date originale du voyage, autrement, le billet devient nul et non avenu.  Les tarifs sont payables en devise locale seulement \u00E0 moins d'une mention contraire. Les tarifs sont sujets \u00E0 changement et peuvent \u00EAtre plus dispendieux en p\u00E9riode de vacances et p\u00E9riode de pointe. Pour plus d'informations sur les classes sp\u00E9cifiques et les restrictions, informez-vous dans une billetterie de Greyhound ou consultez le site web (\u00C9U)www.greyhound.com  ou (CA) www.greyhound.ca.\n\n
coupon.chunk.9:REMBOURSEMENTS ET SURCLASSEMENTS  Pour billets remboursables seulement, la valeur remboursable des billets aller, aller-retour et sans r\u00E9servation est \u00E9gale au tarif pay\u00E9 \u00E0 moins d'une disposition contraire expresse mentionn\u00E9e sur le billet. Les billets \u00E0 rabais achet\u00E9s \u00E0 l'avance sont non remboursables, mais peuvent \u00EAtre surclass\u00E9s au tarif \u00AB sans r\u00E9servation \u00BB moyennant une surcharge de 20 $ par transaction plus le diff\u00E9rentiel entre le tarif \u00E0 rabais et le tarif \u00AB sans r\u00E9servation \u00BB; cependant, si le tarif \u00AB sans r\u00E9servation \u00BB est inf\u00E9rieur au tarif \u00AB achat \u00E0 l'avance avec rabais \u00BB aucun remboursement ne sera accord\u00E9. Le point d'origine et/ou la destination ne peuvent \u00EAtre modifi\u00E9s par un surclassement.\n\n
coupon.chunk.10:TARIFS SP\u00C9CIAUX Les tarifs sp\u00E9ciaux sont en fonction des disponibilit\u00E9s. Si le prix annonc\u00E9 du tarif n\u2019est plus disponible au moment de finaliser la r\u00E9servation, le prix courant sera offert comme option.\n\n
coupon.chunk.11:\u00C9tats-Unis: Pour les tarifs de rabais \u00E9tudiants et v\u00E9t\u00E9rans, il est n\u00E9cessaire d\u2019\u00EAtre en possession d\u2019une carte de membre, et les tarifs d\u2019a\u00EEn\u00E9s n\u00E9cessitent une preuve de leur \u00E2ge.  Pour obtenir les rabais militaires, vous devez pr\u00E9senter une carte d\u2019identit\u00E9 militaire des \u00C9U valide.\n\n
coupon.chunk.12:Canada\u00A0: Pour obtenir les tarifs de rabais \u00E9tudiants, il est n\u00E9cessaire d\u2019\u00EAtre en possession d\u2019une Carte d\u2019\u00E9tudiant international ou d\u2019une carte d\u2019\u00E9tudiant. Pour les rabais militaires, vous devez pr\u00E9senter une carte d\u2019identit\u00E9 militaire, une carte de militaire retrait\u00E9, une carte de v\u00E9t\u00E9rans du Canada, ou une carte du Club XTra (pour personnes \u00E0 charge) valide.\n\n
coupon.chunk.13:INTERDICTION DE FUMER\n\n
coupon.chunk.14:VOYAGE INTERNATIONAL Les passagers doivent \u00EAtre en possession de leurs documents de voyage qui peuvent \u00EAtre v\u00E9rifi\u00E9s \u00E0 l'embarquement ou avant celui-ci dans le cas d'un voyage sur horaire international. Ces documents seront n\u00E9cessaires pour passer la fronti\u00E8re d'un autre pays.\n\n
coupon.chunk.15:Bagages La responsabilit\u00E9 pour les bagages est limit\u00E9e au tarif applicable. Tous les bagages doivent \u00EAtre rapidement r\u00E9cup\u00E9r\u00E9s \u00E0 la destination. Des frais d'entreposage seront appliqu\u00E9s pour des r\u00E9clamations de bagages tardives. La responsabilit\u00E9 pour des bagages enregistr\u00E9s inter\u00E9tats perdus ou endommag\u00E9s est limit\u00E9e \u00E0 une valeur n'exc\u00E9dant pas 250 $ pour le tarif adulte ou 125 $ pour le tarif enfant. Certains articles ne seront pas accept\u00E9s pour le transport. Nous n'assumons aucune responsabilit\u00E9 pour des bagages non enregistr\u00E9s. Les bagages doivent \u00EAtre bien identifi\u00E9s incluant le nom et l'adresse du propri\u00E9taire. Les r\u00E9clamations de bagages doivent \u00EAtre accompagn\u00E9es d'un billet de r\u00E9clamation, l'identification et le re\u00E7u du billet et toute valeur exc\u00E9dentaire (si applicable). Le transporteur se r\u00E9serve le droit d'ouvrir et d'inspecter les bagages. Demandez de l'information \u00E0 un agent concernant les limites et restrictions sur la valeur des bagages inter\u00E9tats. Toutes les limites que l\u2019on retrouve au (\u00C9U)www.greyhound.com ou (CA) www.greyhound.ca sont aussi applicables.\n\n
coupon.chunk.16:CONTACTEZ-NOUS  Pour toutes questions, pri\u00E8re de contacter le d\u00E9partement des tarifs et des horaires. Un agent peut \u00EAtre contact\u00E9 par courriel \u00E0 ifsr@greyhound.com\u00A0(\u00C9U) ou par t\u00E9l\u00E9phone au 800-231-2222 et \u00E0 canada.info@greyhound.ca (CA) ou par t\u00E9l\u00E9phone au 800-661-TRIP (8747).